import { ReactElement } from "react";

const PrivacyPolicy: React.FunctionComponent = (): ReactElement => (
  <p>
    Я даю свое согласие OOО "CПИРО" на обработку, в том числе автоматизированную, своих персональных
    данных в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».
    Указанные мною персональные данные предоставляются в целях осуществления благотворительной
    деятельности по направлениям ООО "СПИРО", а также разработки ООО "СПИРО" новых мероприятий,
    проектов, программ некоммерческого (благотворительного) характера и информирования об этих
    мероприятиях, программам и проектах. Согласие предоставляется с момента подписания и
    действительно в течение пяти лет. По истечению указанного срока действие согласия считается
    продленным на каждые следующие пять лет при отсутствии письменного отзыва субъекта.
  </p>
);

export default PrivacyPolicy;
