import { ReactElement } from "react";

const PrivacyPolicy: React.FunctionComponent = (): ReactElement => (
  <p>
      Я даю свое согласие Теплице социальных технологий на обработку, в том числе автоматизированную, своих персональных данных. Указанные мною персональные данные предоставляются в целях осуществления благотворительной деятельности, а также разработки Теплицей социальных технологий новых мероприятий, проектов, программ некоммерческого (благотворительного) характера и информирования об этих мероприятиях, программам и проектах. Согласие предоставляется с момента подписания и действительно в течение пяти лет. По истечению указанного срока действие согласия считается продленным на каждые следующие пять лет при отсутствии письменного отзыва субъекта.
  </p>
);

export default PrivacyPolicy;
