[
  {
    "title": "Хочу помочь. Как мне выбрать задачу?",
    "content": "<!-- wp:paragraph --><p>Вы можете найти задачу по своей специализации — программирование, дизайн, юридическая помощь, маркетинг, аналитика. Или посмотреть на профили НКО и предложить помощь тем, кто симпатичен лично вам — например, правозащитной организации или эко-активистам.</p><!-- /wp:paragraph -->",
    "tax_input": {
      "platform_user_role": "volunteer"
    }
  },
  {
    "title": "У меня мало опыта, но хочу быть полезным. Могу откликаться на задачи?",
    "content": "<!-- wp:paragraph --><p>Конечно! Многие НКО имеют опыт работы с волонтёрами, у некоторых невысокие требования к результату. Ваша помощь точно пригодится. Чтобы сформировать правильные ожидания у заказчика, можете предупредить в начале общения, что вы новичок.</p><!-- /wp:paragraph -->",
    "tax_input": {
      "platform_user_role": "volunteer"
    }
  },
  {
    "title": "Могу кому-нибудь помочь. А что я получу взамен?",
    "content": "<!-- wp:paragraph --><p>Вы сами договариваетесь с заказчиком по поводу вознаграждения. Обычно волонтёры помогают за небольшую плату или безвозмездно. При этом каждый заказчик по-своему благодарит за помощь. Например, правозащитная организация может предложить вам бесплатную юридическую консультацию, а центр реабилитации детей с ДЦП — сувенир, созданный их подопечными. А ещё НКО оставляют волонтёрам эмоциональные и развёрнутые отзывы, которые могут стать дополнительным аргументом при устройстве на работу.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><a href=\"https://itv.te-st.ru/nagrady\">Подробнее о наградах для волонтёров</a></p><!-- /wp:paragraph -->",
    "tax_input": {
      "platform_user_role": "volunteer"
    }
  },
  {
    "title": "Какую задачу я могу поставить?",
    "content": "<!-- wp:paragraph --><p>Любую задачу, которую можно решить удалённо с помощью цифровых компетенций: создать сайт, нарисовать логотип, настроить онлайн-сервис, смонтировать видео.</p><!-- /wp:paragraph -->",
    "tax_input": {
      "platform_user_role": "author"
    }
  },
  {
    "title": "Я не НКО. Могу поставить задачу?",
    "content": "<!-- wp:paragraph --><p>IT-волонтёры готовы помочь любому некоммерческому проекту, который имеет социальную значимость. При этом не так важно, кто вы с юридической точки зрения — городской активист, представитель НКО или частной инициативы. Важно только то, чтобы ваш проект решал общественную проблему.</p><!-- /wp:paragraph -->",
    "tax_input": {
      "platform_user_role": "author"
    }
  },
  {
    "title": "Какие задачи нельзя ставить?",
    "content": "<!-- wp:paragraph --><p>Любые задачи, которые требуют очного присутствия специалиста. Также мы не сможем помочь политическим партиям, религиозным организациям и коммерческим проектам.</p><!-- /wp:paragraph -->",
    "tax_input": {
      "platform_user_role": "author"
    }
  },
  {
    "title": "Как сформулировать задачу?",
    "content": "<!-- wp:paragraph --><p>Почитайте наши советы:</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><a href=\"https://itv.te-st.ru/sovety-dlya-nko-uspeshnye-zadachi\">Как поставить задачу, на которую откликнутся</a></p><!-- /wp:paragraph -->",
    "tax_input": {
      "platform_user_role": "author"
    }
  },
  {
    "title": "Мы не сможем заплатить за помощь. Это точно ок?",
    "content": "<!-- wp:paragraph --><p>Это абсолютно нормально. Волонтёры помогают безвозмездно или за небольшую оплату — вы договариваетесь сами. Выразить свою признательность можно по-разному. Например, правозащитная организация может предложить бесплатную юридическую консультацию, а центр реабилитации детей с ДЦП — сувенир, созданный их подопечными. И конечно, волонтёру будет полезен ваш отзыв о его работе и рекомендации в сообществе.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><a href=\"https://itv.te-st.ru/nagrady\">Подробнее о наградах для волонтёров</a></p><!-- /wp:paragraph -->",
    "tax_input": {
      "platform_user_role": "author"
    }
  }
]
