Repository: Teplitsa/ITVolunteer
Catalog: tstsite/lang/*.po
Languages: ru_ru

source: ITVolunteer - linked task status changed!
ru_ru: it-волонтёр - статус задачи изменился

source: Greetings, {{username}}! Task {{task_title}} status changed! {{status_message}} Task page: {{task_link}}. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Статус задачи изменился" /></p> <h1>Статус задачи изменился</h1> <h2>Добрый день, {{username}}!</h2> <p>Хорошие новости!</p> <p> Задача <a href='{{task_link}}'>{{task_title}}</a> {{status_message}}. </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Greetings, {{username}}! Task {{task_title}} status changed! {{status_message}} Task page: {{task_link}}. Don't forget to check task status after close. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Статус задачи изменился" /></p> <h1>Статус задачи изменился</h1> <h2>Добрый день, {{username}}!</h2> <p> Хорошие новости! </p> <p> Задача <a href='{{task_link}}'>{{task_title}}</a> {{status_message}}. </p> <p> Пожалуйста, не забудьте проконтролировать закрытие задачи заказчиком, когда работа завершена. </p> <h6>Мы очень рады, что лед тронулся!</h6>

source: ITVolunteer - linked task closed!
ru_ru: it-волонтёр - задача закрыта

source: Greetings, {{username}}! Task {{task_title}} closed! Please go to task page and leave a review for the author: {{task_link}}. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Задача закрыта" /></p> <h1>Задача закрыта!</h1> <h2>Добрый день, {{username}}!</h2> <p> Хорошие новости! Вы выполнили задание! </p> <p> Задача <a href='{{task_link}}'>{{task_title}}</a> закрыта. </p> <p> Вам понравилось работать с автором задачи? Пожалуйста, не забудьте оставить отзыв о человеке, с которым вы работали <a href='{{task_link}}'>тут</a>. Это очень важно! </p> <p>Удачи! Желаем новых побед!</p> <p>В целом, как все прошло? Платформа работает нормально? </p> <p> Если вы сделали для некоммерческой организации сложный продукт (логотип, сайт, дизайн печатных материалов, серию баннеров) - добавляйте кейс на "<a href=“https://paseka.te-st.ru”>Пасеку</a>". Программа "Пасека" - это система поиска, отбора и рекомендации лучших веб-студий и креативных агентств. Добавление кейса занимает пять минут, но может принести вам много пользы: мы пишем о волонтерах и студиях на ресурсах Теплицы и делимся заказами. Мы уверены, что вместе с вами сделаем "третий сектор" эффективнее. </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Greetings, {{username}}! Task {{task_title}} closed! Please go to task page and leave a review for the doer: {{task_link}}. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Задача закрыта" /></p> <h1>Задача закрыта!</h1> <h2>Добрый день, {{username}}!</h2> <p>Хорошие новости!</p> <p>Задача <a href='{{task_link}}'>{{task_title}}</a> закрыта.</p> <p> Оставьте пожалуйста отзыв про волонтера, перейдя по <a href='{{task_link}}'>ссылке</a>. Это очень важно! </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: ITVolunteer - thank you for your work!
ru_ru: it-волонтёр - вам сказали спасибо!

source: Greetings, {{to_username}}! User {{from_username}} said thank you for your work! Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Вам сказали спасибо" /></p> <h1>Вам сказали спасибо</h1> <h2>Добрый день, {{to_username}}!</h2> <p> Хорошие новости! Пользователь {{from_username}} поблагодарил вас за работу и добавил вам +{{thankyou_xp}} опыта! </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: ITVolunteer - long work on task with no result!
ru_ru: it-волонтёр - ваша задача уже давно в работе и будет перемещена в архив

source: Greetings, {{username}}! Task is in work for {{days_in_status}} days, but still no result. It will be moved to archive soon! Task page: {{task_link}}. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-warning.png" alt="Ваша задача будет перемещена в архив" /></p> <h1>Ваша задача будет перемещена в архив!</h1> <h2>Добрый день, {{username}}!</h2> <p> Ваша задача в работе уже {{days_in_status}} дней - если она решена - пожалуйста закройте её, если она не решена, но вы продолжаете над ней работать - обновите статус, если задача зависла - не делайте ничего, мы перенесем ее в архив автоматически. </p> <p> Ссылка на страницу задачи: <a href='{{task_link}}'>{{task_link}}</a> </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: ITVolunteer - too much thank you clicked!
ru_ru: it-волонтёр: слишком много "Спасибо!"!

source: Hello! User <a href="{{from_user_url}}">{{from_username}}</a> said thank you to <a href="{{to_user_url}}">{{to_username}}</a> more {{limit}} times! Last moment is {{last_moment}}
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-warning.png" alt="Слишком много Спасибо!" /></p> <h1>Внимание!</h1> <p> Пользователь <a href="{{from_user_url}}">{{from_username}}</a> сказал "Спасибо!" пользователю <a href="{{to_user_url}}">{{to_username}}</a> более {{limit}} раз! </p> <p> Письмо отправлено автоматически. </p>

source: itv_task_actions_log_create
ru_ru: Создана пользователем %s

source: itv_task_actions_log_delete
ru_ru: Задача удалена пользователем %s

source: itv_task_actions_log_edit
ru_ru: Изменена пользователем %s

source: itv_task_actions_log_add_candidate
ru_ru: Добавлен кандидат %s

source: itv_task_actions_log_refuse_candidate
ru_ru: Отклонен кандидат %s

source: itv_task_actions_log_approve_candidate
ru_ru: Одобрен кандидат %s

source: itv_task_actions_log_remove_candidate
ru_ru: Удален кандидат %s

source: itv_task_actions_log_publish
ru_ru: Задача опубликована пользователем %s

source: itv_task_actions_log_unpublish
ru_ru: Задача снята с публикации %s

source: itv_task_actions_log_inwork
ru_ru: Задача поставлена в работу пользователем %s

source: itv_task_actions_log_close
ru_ru: Задача закрыта пользователем %s

source: itv_task_actions_log_archive
ru_ru: Задача перемещена в архив

source: itv_task_actions_log_task_res_screen_upload
ru_ru: Загружен скриншот

source: itv_task_actions_log_no_doer_yes
ru_ru: Уведомление о долгом отсутствии исполнителя для %s

source: itv_task_actions_log_archive_soon
ru_ru: Уведомление о скором перемещении в архив для %s

source: itv_task_actions_log_long_work_archive_soon
ru_ru: Уведомление о долгой работе и скорой архивации для %s

source: itv_task_actions_log_long_work_archive
ru_ru: Задача долго была в работе и перемещена в архив

source: itv_task_actions_log_user_register
ru_ru: Новый пользователь %s зарегистрирован

source: itv_task_actions_log_user_update
ru_ru: Пользователь %s обновил свой профиль

source: itv_task_actions_log_user_delete_profile
ru_ru: Пользователь %s удалил свой профиль

source: itv_task_actions_log_user_login_login
ru_ru: Авторизация по логину

source: itv_task_actions_log_user_login_email
ru_ru: Авторизация по email

source: itv_task_actions_log_user_login_failed
ru_ru: Ошибка входа на сайт!

source: itv_task_actions_log_review_for_doer
ru_ru: Отзыв об исполнителе задачи %s

source: itv_task_actions_log_review_for_author
ru_ru: Отзыв об авторе задачи %s

source: itv_task_actions_log_user_thankyou
ru_ru: Пользователь %s сказал спасибо

source: itv_task_actions_log_email_approve_candidate_doer
ru_ru: Сообщение кандидату об утверждении

source: itv_task_actions_log_email_approve_candidate_author
ru_ru: Сообщение заказчику об утверждении кандидата

source: itv_task_actions_log_email_refuse_candidate_author
ru_ru: Сообщение кандидату об отказе

source: itv_task_actions_log_email_add_candidate_author
ru_ru: Сообщение заказчику о появлении кандидата

source: itv_task_actions_log_email_remove_candidate_author
ru_ru: Сообщение заказчику об отказе кандидата

source: itv_task_actions_log_email_doer_about_task_closed
ru_ru: Сообщение исполнителю о закрытии задачи

source: itv_task_actions_log_email_author_about_task_closed
ru_ru: Сообщение заказчику о закрытии задачи

source: itv_task_actions_log_email_doer_about_task_status_changed
ru_ru: Сообщение исполнителю о смене статуса задачи

source: itv_task_actions_log_email_candidate_about_task_status_changed
ru_ru: Сообщение кандидату о смене статуса задачи

source: itv_log_record_type_task
ru_ru: Операция с задачей

source: itv_log_record_type_user
ru_ru: Действие пользователя

source: itv_log_record_type_review
ru_ru: Отзыв

source: itv_log_record_type_email
ru_ru: Отправка письма

source: itv_users_weekly_stats_total_count
ru_ru: Всего юзеров

source: itv_users_weekly_stats_total_active_count
ru_ru: Всего активированных юзеров

source: itv_users_weekly_stats_new_count
ru_ru: На этой неделе новых юзеров

source: itv_users_weekly_stats_new_active_count
ru_ru: Новых активированных

source: itv_users_weekly_stats_hero_count
ru_ru: Всего супергероев

source: itv_users_weekly_stats_donee_count
ru_ru: Всего бенефициаров

source: itv_users_weekly_stats_week_user_xp
ru_ru: Общий опыт за неделю

source: itv_users_weekly_stats_total_user_xp
ru_ru: Общий опыт за все время

source: itv_users_weekly_stats_week_mail_sent
ru_ru: Отправлено писем за неделю

source: itv_users_weekly_stats_week_res_screen_uploaded
ru_ru: Загружено скриншотов за неделю

source: Task status become publish
ru_ru: опубликована и открыта для предложений от исполнителей

source: Task status become in_work
ru_ru: переведена в работу

source: Task status become closed
ru_ru: закрыта

source: Task status become archived
ru_ru: перемещена в архив

source: Task status become draft
ru_ru: перемещена в черновики

source: Task status become trash
ru_ru: удалена

source: Show All Consult states
ru_ru: Показать все статусы

source: itv_email_test_consult_needed_notification_subject_audit
ru_ru: Теплица социальных технологий. Консультация

source: itv_email_test_consult_needed_notification_audit
ru_ru: {{author_name}}, добрый день! Спасибо, что обратились к консультационной поддержке Теплицы социальных технологий. Ваш вопрос успешно передан и наши специалисты свяжутся с вами в течение 7 дней. Команда Теплицы социальных технологий te-st.tu / audit.te-st.ru

source: Consult request from audit (consult form) #%s
ru_ru: Запрос консультации из Аудита (форма) #%s

source: Consult request from audit (audit) #%s
ru_ru: Запрос консультации из Аудита (аудит) #%s

source: user_xp_alert_%s_register
ru_ru: Спасибо за регистрацию! Вы заработали %s опыта.

source: user_xp_alert_%s_fill_field
ru_ru: Спасибо за заполнение профиля! Вы заработали %s опыта.

source: user_xp_alert_%s_upload_photo
ru_ru: Спасибо за загрузку фотографии! Вы заработали %s опыта.

source: user_xp_alert_%s_add_comment
ru_ru: Спасибо за комментарий! Вы заработали %s опыта.

source: user_xp_alert_%s_create_task
ru_ru: Спасибо за создание задачи! Вы заработали %s опыта.

source: user_xp_alert_%s_add_as_candidate
ru_ru: Спасибо! Вы заработали %s опыта.

source: user_xp_alert_%s_add_as_candidate_0617
ru_ru: Спасибо! Вы заработали %s опыта.

source: user_xp_alert_%s_cancel_as_candidate_0617
ru_ru: Вы заработали %s опыта.

source: user_xp_alert_%s_task_done
ru_ru: Спасибо за выполнение задачи! Вы заработали %s опыта.

source: user_xp_alert_%s_my_task_done
ru_ru: Спасибо за закрытие задачи! Вы заработали %s опыта.

source: user_xp_alert_%s_review_for_doer
ru_ru: Спасибо за отзыв! Вы заработали %s опыта.

source: user_xp_alert_%s_review_for_author
ru_ru: Спасибо за отзыв! Вы заработали %s опыта.

source: itv_task_actions_log_
ru_ru: тв_лог_событий_задачи

source: Review log from %s to %s
ru_ru: Отзыв от %s для %s

source: Vote: %s
ru_ru: Оценка: %s

source: Email for task: %s
ru_ru: Email по задаче: %s

source: Email log item
ru_ru: Email для пользователя

source: Email for user %s
ru_ru: Адресат: %s

source: Unknown task
ru_ru: Неизвестная задача

source: Task title
ru_ru: Заголовок задачи

source: Username or email
ru_ru: Имя или email

source: Any log action
ru_ru: Любое действие

source: Any log record type
ru_ru: Любой тип записи

source: Collected user xp
ru_ru: Накопленный опыт

source: For a day
ru_ru: За день

source: For all time
ru_ru: За все время

source: For last week
ru_ru: За неделю

source: itv_email_weekly_stats_subject
ru_ru: ITV - статистика за {{week_number}}-ю неделю, решено {{week_closed_tasks_count}} задач

source: itv_email_weekly_stats_message
ru_ru: Статистика по IT-волонтеру за {{week_number}}-ю неделю с {{from_date}} по {{to_date}}. Решено {{week_closed_tasks_count}} задач. {{users_stats_html}} {{stats_html}}

source: Task status become
ru_ru: Статус стал

source: Block user %s
ru_ru: Блокировка пользователя %s

source: Block user
ru_ru: Блокировка

source: User blocked till %s
ru_ru: Пользователь заблокирован до %s

source: Blocking user
ru_ru: Блокировака пользователя

source: User blocked
ru_ru: Пользователь заблокирован

source: Block user for 1 week
ru_ru: На 1 неделю

source: Block user for 1 months
ru_ru: На 1 месяц

source: Block user for 3 months
ru_ru: На 3 месяца

source: Block user for 6 months
ru_ru: На 6 месяцев

source: Block user for 1 year
ru_ru: На 1 год

source: Block user till selected date
ru_ru: До выбранной даты

source: Do block user
ru_ru: Заблокировать

source: Do unblock user
ru_ru: Разблокировать

source: Error: wrong data given.
ru_ru: Ошибка: неверные данные!

source: Rewards
ru_ru: Награды

source: All Rewards
ru_ru: Все награды

source: Edit reward
ru_ru: Редактировать

source: View reward
ru_ru: Просмотреть

source: Update reward
ru_ru: Обновить

source: Add new reward
ru_ru: Добавить новую награду

source: New reward name
ru_ru: Наименование новой награды

source: Parent reward
ru_ru: Родительская

source: Parent reward:
ru_ru: Родительская:

source: Search rewards
ru_ru: Поиск

source: Popular rewards
ru_ru: Часто используемые

source: Add or remove reward
ru_ru: Добавить или удалить награду

source: Choose from most used rewards
ru_ru: Выбрать из часто используемых

source: Not found rewards
ru_ru: Награды не найдены

source: NPO Tag
ru_ru: Тема

source: All NPO Tags
ru_ru: Все темы НКО

source: Edit NPO Tag
ru_ru: Редактировать тему

source: View NPO Tag
ru_ru: Смотреть

source: Update NPO Tag
ru_ru: Обновить

source: Add new NPO Tag
ru_ru: Добавить новую тему

source: New NPO Tag name
ru_ru: Новая тема

source: Parent NPO Tag
ru_ru: Родительская тема

source: Parent NPO Tag:
ru_ru: Родительская тема:

source: Search NPO Tags
ru_ru: Найти тему

source: Popular NPO Tags
ru_ru: Популярные темы

source: Add or remove NPO Tag
ru_ru: Добавить или удалить тему

source: Choose from most used NPO Tags
ru_ru: Выберите из популярных тем

source: Not found NPO Tags
ru_ru: Темы не найдены

source: Tasks
ru_ru: Задачи

source: Add task
ru_ru: Добавить задачу

source: Add new task
ru_ru: Добавить новую

source: New task
ru_ru: Новая задача

source: View task
ru_ru: Страница задачи

source: All tasks
ru_ru: Все задачи

source: Parent task
ru_ru: Родительская

source: No tasks found in Trash
ru_ru: В Корзине задачи не найдены

source: Add new
ru_ru: Добавить новую

source: Doer approved
ru_ru: Исполнитель утвержден

source: No tasks found.
ru_ru: Задачи не найдены.

source: Doer
ru_ru: Исполнитель

source: Search doers
ru_ru: Поиск исполнителей

source: No doers found.
ru_ru: Исполнители не найдены.

source: Tasks by tag: %s ( %s )
ru_ru: Задачи по тегу: %s ( %s )

source: Tasks by NKO tag: %s ( %s )
ru_ru: Тема: %s ( %s )

source: Edit task #%s
ru_ru: Редактировать задачу #%s

source: All Tasks
ru_ru: Все задачи

source: Search results
ru_ru: Результаты поиска

source: News
ru_ru: Новости

source: Page not found
ru_ru: Страница не найдена

source: Some title
ru_ru: Заголовок

source: More
ru_ru: Еще

source: Back to tasks list
ru_ru: Возврат к списку задач

source: Back to members list
ru_ru: Возврат к списку участников

source: &laquo; prev.
ru_ru: &laquo; пред.

source: next. &raquo;
ru_ru: след. &raquo;

# 1: date, 2: time
source: %1$s at %2$s
ru_ru: %1$s в %2$s

source: Superheroes:
ru_ru: Супергерои:

source: Beneficiaries:
ru_ru: Бенефециары:

source: Volunteers:
ru_ru: Волонтёры:

source: Activists:
ru_ru: Активисты:

source: All:
ru_ru: Все:

source: Location
ru_ru: Местоположение

source: Joined at
ru_ru: Участвует с

source: Twitter (username without @)
ru_ru: Twitter (имя пользователя без @)

source: Facebook profile (link)
ru_ru: Профиль Facebook (ссылка)

source: VKontakte profile (link)
ru_ru: Профиль ВКонтакте (ссылка)

source: Phone
ru_ru: Телефон

source: Detailed
ru_ru: Подробнее

source: Website
ru_ru: Вебсайт

source: VKontakte
ru_ru: ВКонтакте

source: Log In
ru_ru: Войти

source: New Member
ru_ru: Новый участник

source: Edit profile
ru_ru: Редактировать профиль

source: from
ru_ru: с

source: Te-st employee
ru_ru: Сотрудник Теплицы социальных технологий

source: Te-st partner
ru_ru: Партнер Теплицы социальных технологий

source: Place of work
ru_ru: Организация

source: Rating
ru_ru: Рейтинг

source: Participating in tasks / completed tasks
ru_ru: Участие в задачах / завершенных задач

source: Created tasks / completed tasks
ru_ru: Созданных задач / завершенных задач

source: New tasks:
ru_ru: Ожидают волонтеров:

source: In work tasks:
ru_ru: В работе:

source: Closed tasks:
ru_ru: Решено:

source: By tags
ru_ru: По тегам

source: By NPO tags
ru_ru: По темам

source: Results
ru_ru: Результатов

source: New tasks
ru_ru: Ожидают волонтеров

source: In work tasks
ru_ru: В работе

source: Closed tasks
ru_ru: Завершенные задачи

source: Opened
ru_ru: Открыто

source: Trash
ru_ru: В корзине

source: published: %s
ru_ru: опубликовано: %s

source: Details
ru_ru: Подробности

source: Member: %s
ru_ru: Участник: %s

source: ITVolunteer - your profile has been blocked!
ru_ru: it-волонтёр - ваш профиль заблокирован!

source: Greetings, {{username}}! Your profile on ITVolonteer has been blocked till {{block_till_date}}. <a href='{{block_info_url}}'>Why?</a> Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Ваш профиль заблокирован" /></p> <h1>Ваш профиль заблокирован</h1> <h2>Добрый день, {{username}}!</h2> <p> Ваш профиль на сайте it-волонтер заблокирован до {{block_till_date}}. </p> <p> <a href="{{block_info_url}}">Почему?</a> </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: ITVolunteer - your profile has been unblocked!
ru_ru: it-волонтёр - ваш профиль снова активен!

source: Greetings, {{username}}! Your profile on ITVolonteer has been unblocked and active again. <a href='{{block_info_url}}'>Learn more about blocking reasons</a> Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Ваш профиль снова активен" /></p> <h1>Ваш профиль снова активен</h1> <h2>Добрый день, {{username}}!</h2> <p> Ваш профиль на сайте it-волонтер разблокирован и снова активен! </p> <p> Вы снова можете <a href="{{create_task_url}}">размещать</a> задачи или решать <a href="{{tasks_list_url}}">существующие</a>! </p> <p> <a href="{{block_info_url}}">Узнать больше о причинах блокировки профиля</a> </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: itv_email_test_consult_needed_notification_subject
ru_ru: Теплица социальных технологий. Запрос консультации на платформе it-волонтер

source: itv_email_test_consult_needed_notification
ru_ru: Добрый день! При публикации вашей задачи ссылка: {{task_url}} название: {{task_title}} на платформе it-волонтер вы указали, что вам необходима дополнительная консультация специалистов Теплицы социальных технологий. Мы хотели бы предложить следующее время консультации: {{consult_week_day}} ({{consult_date}}) в {{consult_time}} московского времени по скайпу. Удобно ли вам? Если нет, свяжитесь, пожалуйста заранее, с вашим консультантом по почте или скайпу Для этого вам необходимо добавить в скайп контакт {{consultant_skype}}. Имя консультанта: {{consultant_name}} Почта: {{consultant_email}} Скайп: {{consultant_skype}} Команда it-волонтер

source: Greetings, {{username}}! You have been approved to participate in task: {{task_link}}. You can contact the task author for details with email: <a href='mailto:{{author_email}}'>{{author_email}}</a> or in some other ways (see <a href='{{author_profile_url}}'>author's profile</a>). Have a nice day!
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Вы были утверждены как участник задачи!" /></p> <h1>Вы были утверждены как участник задачи!</h1> <h2>Добрый день, {{username}}!</h2> <p> Вы были утверждены как участник задачи: {{task_link}}. </p> <p> Это очень здорово и мы верим в вас! </p> <p> Вы можете связаться с автором задачи по email: <a href='mailto:{{author_email}}'>{{author_email}}</a> или другим удобным для вас способом (посмотреть <a href='{{author_profile_url}}'>профиль автора</a>). </p> <h6>Спасибо, что вы решили помочь! Удачи!</h6>

source: Greetings, {{username}}! You have approved some volunteer to participate in task: {{task_link}}. You can contact the task doer for details with email: <a href='mailto:{{doer_email}}'>{{doer_email}}</a> or in some other ways (see <a href='{{doer_profile_url}}'>doer's profile</a>). Have a nice day!
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Кандидат одобрен" /></p> <h1>Кандидат одобрен</h1> <h2>Добрый день, {{username}}!</h2> <p> Вы утвердили волонтера как исполнителя задачи: {{task_link}}. </p> <p> Вы можете связаться с ним по email: <a href='mailto:{{doer_email}}'>{{doer_email}}</a> или другим удобным для вас способом (посмотреть <a href=''{{doer_profile_url}}'>профиль исполнителя</a>). </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Hello, {{username}}. You have been disapproved to participate in task: {{task_link}}. Have a nice day!
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-warning.png" alt="Вы были исключены из исполнителей задачи" /></p> <h1>Вы были исключены из исполнителей задачи.</h1> <h2>Добрый день, {{username}}.</h2> <p> Вы были исключены из исполнителей задачи: {{task_link}}. </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Hello, {{username}}. Someone has been removed himself from a volunteers for your task: {{task_link}}. His message is: {{message}} Have a nice day!
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-warning.png" alt="Отказ от задачи" /></p> <h1>Отказ от задачи.</h1> <h2>Добрый день, {{username}}.</h2> <p> Один из волонтёров отказался от выполнения вашего задания: {{task_link}}. </p> <p> Всего вам доброго! </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Hello, {{username}}. Someone is wishing to participate in your task: {{task_link}}. This volunteer is writing to you this: {{message}}. You can approve him if you wish on the task <a href="{{task_url}}">page</a>. Have a nice day!
ru_ru: <img src="{{mail_icon_url}}/mail-icon-messageCloud.png" alt="Новый волонтёр для вашего задания!" /> <h1>Новый волонтёр для вашего задания!</h1> <h2>Добрый день, {{username}}.</h2> <p> Один из волонтёров желает присоединиться к выполнению вашего задания: {{task_link}}. </p> <p> Вы можете утвердить его на странице <a href="{{task_url}}">задания</a>. </p> <p> <h4><a href="{{task_url}}">Выбрать волонтёра</a></h4> </p> <p> Have a nice day! </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Greerings! Your registration is almost done. To complete it, please <a href='{{complete_reg_url}}'>click here</a>. Your login is {{login}} Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Активация учетной записи" /></p> <h1>Активация учетной записи</h1> <h2>Здравствуйте!</h2> <p> Ваша регистрация в it-волонтёре почти завершена. Осталось только активировать ваш аккаунт. Для этого, пожалуйста, пройдите по следующей <a href='{{complete_reg_url}}'>ссылке</a>. </p> <p> Ваш логин: {{login}} </p>
