Repository: Teplitsa/ITVolunteer
Catalog: tstsite/lang/*.po
Languages: ru_ru

source: We're sorry, but there is no such page on our website.
ru_ru: Запрошенная вами страница не найдена. Нам очень жаль.

source: Let's try to find an information you needed
ru_ru: Давайте попробуем найти нужную вам информацию

source: &larr; Older Comments
ru_ru: &larr; Пред. комментарии

source: Newer Comments &rarr;
ru_ru: След. комментарии &rarr;

source: There is no comments.
ru_ru: Комментариев пока нет.

source: Leave a comment
ru_ru: Оставить комментарий

source: Beta-version
ru_ru: Beta-версия

source: Total members:
ru_ru: Всего участников:

source: Total site users xp:
ru_ru: Общий опыт:

source: Total tasks:
ru_ru: Всего задач:

source: Tasks completed:
ru_ru: Задач решено:

source: All materials of the site are avaliabe under license %s
ru_ru: Материалы сайта доступны по лицензии %s

source: Your profile has been successfully deleted!
ru_ru: Ваш профиль успешно удален

source: More tasks
ru_ru: Больше задач

source: Need help with site?
ru_ru: Нужна помощь с созданием сайта, продвижением сайта в социальных сетях или созданием дизайна?

source: Create task
ru_ru: Создать задачу

source: Register
ru_ru: Зарегистрироваться

source: Publish
ru_ru: Опубликовать

source: Draft
ru_ru: Черновик

source: Published
ru_ru: Опубликовано

source: In work
ru_ru: В работе

source: Closed
ru_ru: Решено

source: Archived
ru_ru: Архив

source: Task status
ru_ru: Статус задачи

source: Reward
ru_ru: Награда

source: Activity time
ru_ru: Время

source: Status become
ru_ru: Статус стал

source: Activity details
ru_ru: Детали

source: Unknown user
ru_ru: Неизвестный пользователь

source: Task Changes Log
ru_ru: Лог изменений задачи

source: « Previous
ru_ru: « Назад

source: Next »
ru_ru: Далее »

source: Log records found: %s
ru_ru: Найдено записей: %s

source: Log record title
ru_ru: Заголовок

source: Itv General Log
ru_ru: Общий лог сайта

source: All Tasks Changes Log
ru_ru: Лог изменений задач

source: Actions Log Stats
ru_ru: Статистика активности

source: Itv Tasks Log
ru_ru: Лог изменений задач

source: All NKO tags
ru_ru: Все темы

source: Send push
ru_ru: Отправить пуш

source: Send push to all users
ru_ru: Отправить пуш всем пользователям

source: Message
ru_ru: Сообщение

source: Send
ru_ru: Отправить

source: User email for test
ru_ru: Email пользователя, которому отправить пуш

source: Send test
ru_ru: Отправить тестовому пользователю

source: <strong>Error:</strong> wrong data given.
ru_ru: <strong>Ошибка:</strong> переданы неправильные данные

source: Empty message
ru_ru: Пустое сообщение

source: Empty test user email
ru_ru: Укажите email пользователя

source: User not found
ru_ru: Пользователь не найден

source: Message sent to test user
ru_ru: Пуш отправлен пользователю

source: Mass push scheduled
ru_ru: Массовый пуш запланирован

source: No such tags found...
ru_ru: Нам очень жаль, но мы не нашли таких тегов :(

source: User login must have 4 or more symbols.
ru_ru: Логин должен содержать не менее 4-х символов.

source: User login contains incorrect symbols.
ru_ru: Логин содержит некорректные символы.

source: Email is required.
ru_ru: Пожалуйста, укажите email

source: Email is incorrect.
ru_ru: Некорректный email.

source: Passwords are inconsistent.
ru_ru: Пароли не совпадают.

source: Password is required.
ru_ru: Обязательно укажите пароль

source: First name must be at least 3 symbols long.
ru_ru: Не менее 3 знаков

source: Last name must be at least 3 symbols long.
ru_ru: Не менее 3 знаков

source: This task will be deleted. Are you sure?
ru_ru: Задача будет удалена. Вы уверены?

source: Your profile will be deleted. Are you sure?
ru_ru: Ваш профиль будет удален. Вы уверены?

source: Please, set a title for the task.
ru_ru: Как называется ваша задача? Нам правда важно это знать :)

source: Please, set a deadline date for the task.
ru_ru: Когда вы планируете завершить задачу? Это важная информация.

source: Please, set a small description for the task.
ru_ru: Без краткого описания мы не сможем опубликовать вашу задачу. Напишите, пожалуйста, краткое, но исчерпывающее описание.

source: Please, note a few words about a reward that you are willing to give for a task.
ru_ru: Как вы хотите отблагодарить исполнителя?

source: Please, tell something about your project, initiative or an organization.
ru_ru: Пожалуйста, расскажите немного о проекте, гражданской инициативе или организации, которую вы представляете.

source: Please, set at least one thematic tag for your task.
ru_ru: Пожалуйста, добавьте хотя бы один тематический тег для вашей задачи.

source: Please, select your reward for a task doer.
ru_ru: Пожалуйста, выберите награду для исполнителя вашей задачи.

source: Your name is required.
ru_ru: Обязательно укажите ваше имя.

source: Your message is required.
ru_ru: Без текста запроса мы не сможем отправить сообщение. Напишите что-нибудь :)

source: Company logo upload failed
ru_ru: При загрузке логотипа произошла ошибка.

source: Company logo delete failed
ru_ru: При удалении логотипа произошла ошибка.

source: Avatar upload failed
ru_ru: При загрузке фоторграфии произошла ошибка

source: Avatar delete failed
ru_ru: При удалении фоторграфии произошла ошибка!

source: Please check agree process data checkbox
ru_ru: Пожалуйста, дайте согласие на обработку персональных данных

source: Error!
ru_ru: Произошла ошибка!

source: Delete screenshot error!
ru_ru: Ошибка!

source: Upload screenshot error!
ru_ru: Ошибка загрузки!

source: Are you sure?
ru_ru: Вы уверены?

source: Too much screenshots loaded!
ru_ru: Слишком много скриншотов загружено!

source: You said thankyou!
ru_ru: Вы сказали спасибо!

source: No expired activation users
ru_ru: Нет пользователей, просрочивших активацию.

source: Resend activation email next %s (remains %s)
ru_ru: Отправить активацию для следующих %s (осталось %s)

source: Enter numeric user xp inc value
ru_ru: Введите положительное или отрицательное число!

source: ITVounteer
ru_ru: it-волонтёр

source: <strong>Error:</strong> task not found.
ru_ru: <strong>Ошибка:</strong> задача не найден.

source: <strong>Error:</strong> operation not permitted.
ru_ru: <strong>Ошибка:</strong> действие запрещено.

source: Your account is not active yet! Please check out your email.
ru_ru: Ваша учетная запись пока еще не активирована. Осталось совсем чуть-чуть! Пожалуйста, проверьте ваш email и следуйте инструкциям активационного письма.

source: Your account is blocked till %s
ru_ru: Ваша учетная запись заблокирована до %s

source: Your registration is complete! Please check out the email you gave us for our activation message.
ru_ru: Да! Вы почти сделали это!<br />Ваша регистрация практически завершена – осталось только активировать вашу учетную запись! Пожалуйста, сделайте это, следуя инструкциям в отправленном вам письме.

source: Email already exists!
ru_ru: Данный email уже зарегистрирован.

source: We are very sorry :( Some error occured while updating your profile.
ru_ru: К сожалению, во время обновления вашего профиля произошла ошибка.

source: Your profile is successfully updated! <a href="%s" class="alert-link">View it</a>
ru_ru: Ваш профиль успешно обновлен <a href="%s" class="alert-link">Просмотреть</a>.

source: <strong>Error:</strong> something wrong happens when we deleted your account. We are already looking to it.
ru_ru: Упс! Что-то пошло не так во время удаления вашего аккаунта. Мы уже решаем эту проблему.

source: Your message has been sent! Thanks a lot :)
ru_ru: Ваше сообщение отправлено! Спасибо вам :)

source: itv_email_task_complete_message
ru_ru: Еще одна задача выполнена: Ссылка: {{task_url}} Название: {{task_title}} Описание: {{task_content}}

source: itv_email_task_complete_subject
ru_ru: Очередная задача выполнена

source: Done
ru_ru: Оказана

source: Needed!
ru_ru: Требуется!

source: Te-st consulting
ru_ru: Консультация

source: itv_week_day_0
ru_ru: воскресенье

source: itv_week_day_1
ru_ru: понедельник

source: itv_week_day_2
ru_ru: вторник

source: itv_week_day_3
ru_ru: среду

source: itv_week_day_4
ru_ru: четверг

source: itv_week_day_5
ru_ru: пятницу

source: itv_week_day_6
ru_ru: субботу

source: Result screenshot
ru_ru: Скриншот результата работы.

source: Created by
ru_ru: Поставлено

source: Created at
ru_ru: Создано

source: No reward setted yet
ru_ru: Награда не объявлена

source: Client
ru_ru: Бенефициар

source: Volunteer
ru_ru: Волонтер

source: Participator
ru_ru: Активист

source: Unknown role
ru_ru: Неизвестная роль

source: LogIn
ru_ru: Войти

source: User can do %s
ru_ru: Умеет делать %s

source: Beneficiary
ru_ru: Бенефициар

source: Activist
ru_ru: Активист

source: Superhero
ru_ru: Супергерой

source: User
ru_ru: Пользователь

source: Username already exists!
ru_ru: Такой логин уже существует.

source: We are very sorry :( Some error occured while registering your account.
ru_ru: К сожалению, во время регистрации произошла ошибка. Пробуйте повторить регистрацию позже.

source: <strong>Error:</strong> task doer not found.
ru_ru: <strong>Ошибка:</strong> исполнитель не найден.

source: <strong>Error:</strong> empty message.
ru_ru: <strong>Ошибка:</strong> введите текст отзыва.

source: Please rate doer work result
ru_ru: Пожалуйста, оцените работу.

source: <strong>Error:</strong> review for the task already exists.
ru_ru: <strong>Ошибка:</strong> отзыв уже оставлен.

source: Review saved
ru_ru: Отзыв сохранен

source: Is activated
ru_ru: Активирован

source: Resend activation email
ru_ru: Выслать письмо активации

source: Activation mail sent
ru_ru: Письмо активации отправлено

source: XP Rating
ru_ru: Опыт

source: Add XP to user
ru_ru: Добавить опыта

source: Activation email time: %s
ru_ru: Время последнего письма: %s

source: Reactivation sent 2 times!
ru_ru: Письмо активации высылалось дополнительно 2 раза!

source: City
ru_ru: Город

source: Filter
ru_ru: Фильтровать

source: All users
ru_ru: Все

source: Activated users
ru_ru: Активированные

source: Not activated users
ru_ru: Не активированные

source: ITV role
ru_ru: Роль ИТВ

source: Access IP
ru_ru: IP доступа

source: Tasks created
ru_ru: Созданные задачи

source: Tasks done
ru_ru: Решенные задачи

source: Reg IP:
ru_ru: IP рег.

source: Last login IP:
ru_ru: IP входа:

source: <strong>Error:</strong> Access denied!
ru_ru: <strong>Ошибка:</strong> доступ запрещен!

source: You can not thank yourself!
ru_ru: Нельзя благодарить самого себя!

source: Your thankyou limit is exceeded for today!
ru_ru: Ваш лимит "Спасибо" на сегодня исчерпан!

source: <strong>Error:</strong> Recently said thank you!
ru_ru: <strong>Ошибка:</strong> Вы недавно уже говорили "Спасибо!" этому пользователю!

source: In work <span class="count">(%s)</span>
ru_ru: В работе <span class="count">(%s)</span>

source: Closed <span class="count">(%s)</span>
ru_ru: Закрыто <span class="count">(%s)</span>

source: Archived <span class="count">(%s)</span>
ru_ru: В архиве <span class="count">(%s)</span>

source: The task was successfully deleted.
ru_ru: Задача успешно удалена.

source: <strong>Error:</strong> something occured due to the task addition.
ru_ru: Во время добавления задачи произошли ошибки.

source: <strong>Error:</strong> something occured due to task edition.
ru_ru: Во время редактирования задачи произошли ошибки

source: Author and doer left reviews
ru_ru: Отзывы про заказчика

source: User author reviews count
ru_ru: Все отзывы заказчика

source: Task doers
ru_ru: Исполнители задачи

source: Consult sources
ru_ru: Источники

source: Consult source
ru_ru: Источник

source: All consult sources
ru_ru: Все источники

source: Edit consult source
ru_ru: Редактировать

source: View consult source
ru_ru: Просмотреть

source: Update consult source
ru_ru: Обновить

source: Add new consult source
ru_ru: Добавить источник

source: New consult source name
ru_ru: Новый источник

source: Parent consult source
ru_ru: Родитель

source: Parent consult source:
ru_ru: Родитель:

source: Search consult sources
ru_ru: Поиск источников

source: Popular consult sources
ru_ru: Популярные источники

source: Separate with commas
ru_ru: Разделять запятыми

source: Add or remove consult source
ru_ru: Добавить или удалить источник

source: Choose from most used consult sources
ru_ru: Выбрать из популярных

source: Not found consult sources
ru_ru: Источники не найдены

source: Consult states
ru_ru: Статусы

source: Consult state
ru_ru: Источник

source: All consult states
ru_ru: Все статусы

source: Edit consult state
ru_ru: Редактировать

source: View consult state
ru_ru: Просмотреть

source: Update consult state
ru_ru: Обновить

source: Add new consult state
ru_ru: Добавить статус

source: New consult state name
ru_ru: Новый статус

source: Parent consult state
ru_ru: Родитель

source: Parent consult state:
ru_ru: Родитель:

source: Search consult states
ru_ru: Поиск статусов

source: Popular consult states
ru_ru: Популярные статусы

source: Add or remove consult state
ru_ru: Добавить или удалить статус

source: Choose from most used consult states
ru_ru: Выбрать из популярных

source: Not found consult states
ru_ru: Статусы не найдены

source: Consults
ru_ru: Консультации

source: Consult
ru_ru: Консультации

source: Add consult
ru_ru: Добавить консультацию

source: Add new consult
ru_ru: Добавить консультацию

source: New consult
ru_ru: Новая консультация

source: Edit consult
ru_ru: Редактировать

source: View consult
ru_ru: Просмотреть

source: All consults
ru_ru: Все консультации

source: Search consults
ru_ru: Поиск консультаций

source: Parent consult
ru_ru: Родитель

source: No consults found
ru_ru: Консультации не найдены.

source: No consults found in Trash
ru_ru: Консультации не найдены.

source: Task
ru_ru: Задача

source: Search tasks
ru_ru: Поиск задач

source: No tasks found
ru_ru: Задачи не найдены

source: Create connections
ru_ru: Создать взаимосвязь

source: Consultant
ru_ru: Консультант

source: Search consultants
ru_ru: Поиск консультантов

source: No consultants found
ru_ru: Консультанты не найдены

source: Show All Consult States
ru_ru: Показать все статусы

source: Show All Consult Sources
ru_ru: Показать все источники

source: Show All Consultants
ru_ru: Показать всех консультантов

source: itv_email_test_consult_needed_message
ru_ru: Требуется консультация по задаче: Источник: {{consult_source}} Консультант: {{consultant_name}} Дата и время консультации: {{consult_date}} ({{consult_week_day}}) в {{consult_time}} московского времени Ссылка: {{task_url}} Название: {{task_title}} Описание: {{task_content}} Пользователь: {{author_name}} Email: {{author_contact_email}} Skype: {{author_contact_skype}} Доп. контакты: {{author_contact_user_contacts}} twitter: {{author_contact_twitter}} facebook: {{author_contact_facebook}} ВКонтакте: {{author_contact_vk}} Телефон: {{author_contact_googleplus}}

source: itv_email_test_consult_needed_subject
ru_ru: {{consult_source}}, запрос консультации, {{author_name}}, {{consult_date}}

source: itv_email_test_consult_needed_notification_ext
ru_ru: {{author_name}}, добрый день! Спасибо, что обратились к консультационной поддержке Теплицы социальных технологий. Ваша консультация состоится в {{consult_week_day}} ({{consult_date}}) в 12:00 московского времени по скайпу. Для этого вам необходимо добавить в ваш скайп контакт {{consultant_skype}}. Скорректировать время вы можете, связавшись с нашим консультантом по почте или скайпу. Имя консультанта: {{consultant_name}} Почта: {{consultant_email}} Скайп: {{consultant_skype}} Команда Теплицы социальных технологий te-st.tu

source: itv_email_test_consult_needed_notification_subject_ext
ru_ru: Теплица социальных технологий. Консультация

source: itv_week_day_
ru_ru: итв_день_недели

source: Consult state custom column
ru_ru: Статус

source: Consult task title
ru_ru: Заголовок

source: Consult Date
ru_ru: Время консультации

source: Edit task
ru_ru: Редактировать задачу

source: Consult settings
ru_ru: Параметры консультации

source: IT-Volunteer: you have been approved as participant!
ru_ru: it-волонтёр: вы были утверждены в качестве исполнителя!

source: Greetings, %s! You have been approved to participate in task: %s. You can contact the task author for details with email: <a href='mailto:%s'>%s</a> or in some other ways (see <a href='%s'>author's profile</a>). Have a nice day!
ru_ru: Добрый день, %s! Вы были утверждены как участник задачи: %s. Это очень здорово и мы верим в вас! Вы можете связаться с автором задачи по email: <a href='mailto:%s'>%s</a> или другим удобным для вас способом (посмотреть <a href='%s'>профиль автора</a>). Спасибо, что вы решили помочь! Удачи! С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: IT-Volunteer: participant approved!
ru_ru: it-волонтёр: кандидат одобрен!

source: Greetings, %s! You have approved some volunteer to participate in task: %s. You can contact the task doer for details with email: <a href='mailto:%s'>%s</a> or in some other ways (see <a href='%s'>doer's profile</a>). Have a nice day!
ru_ru: Добрый день, %s! Вы утвердили волонтера как исполнителя задачи: %s. Вы можете связаться с ним по email: <a href='mailto:%s'>%s</a> или другим удобным для вас способом (посмотреть <a href='%s'>профиль исполнителя</a>). С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: IT-Volunteer: you have been disapproved as participant
ru_ru: it-волонтёр: вы были исключены из исполнителей задачи

source: Hello, %s. You have been disapproved to participate in task: %s. Have a nice day!
ru_ru: Добрый день, %s. Вы были исключены из исполнителей задачи: %s. С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: IT-Volunteer: a volunteer for your task removed himself!
ru_ru: it-волонтёр: один из волонтёров, желающих выполнить ваше задание, отказался от этого!

source: Hello, %s. Someone has been removed himself from a volunteers for your task: %s. His message is: %s Have a nice day!
ru_ru: Добрый день, %s. Один из волонтёров отказался от выполнения вашего задания: %s. Он пишет вам следующее: %s Всего вам доброго! <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: IT-Volunteer: a volunteer for your task appeared!
ru_ru: it-волонтёр: новый волонтёр для вашего задания!

source: Hello, %s. Someone is wishing to participate in your task: %s. This volunteer is writing to you this: %s. You can approve him if you wish on the task page: %s. Have a nice day!
ru_ru: Добрый день, %s. Один из волонтёров желает присоединиться к выполнению вашего задания: %s. Он пишет вам: %s. Вы можете утвердить его на странице задания: %s. Have a nice day! <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: ITVolunteer - activate your account
ru_ru: it-волонтёр - активация учетной записи

source: Greerings! Your registration is almost done. To complete it, please <a href='%s'>click here</a>. Your login is %s Best, ITVolunteer
ru_ru: Здравствуйте! Ваша регистрация в it-волонтёре почти завершена. Осталось только активировать ваш аккаунт. Для этого, пожалуйста, пройдите по следующей <a href='%s'>ссылке</a>. Ваш логин: %s С уважением, команда it-волонтёра.

source: denisch_test_localization
ru_ru: тест локализации

source: it-volunteer - welcome!
ru_ru: it-волонтёр - добро пожаловать!

source: Greetings! Your account is active now, welcome to it-volunteering ranks. Your login: <strong>%s</strong> Please write down your pass to keep it safe. Use the following link to enter the site: %s Best, it-volunteer
ru_ru: Добрый день! Ваш аккаунт теперь успешно активирован. Добро пожаловать в it-волонтёры! Ваш логин: <strong>%s</strong> Пожалуйста, запишите ваш пароль, чтобы не потерять. Вы можете войти на сайт здесь: %s С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: ITVolunteer - new comment on your task!
ru_ru: it-волонтёр - новый комментарий к вашей задаче!

source: Greetings! Your task was commented by someone. You can read it on task page: %s Best, ITVolunteer
ru_ru: Здравствуйте! Кто-то только что оставил комментарий к вашей задаче: %s С уважением, команда it-волонтёра

source: ITVolunteer - your task in coming to its deadline!
ru_ru: it-волонтёр - ваша задача близится к своему дэдлайну!

source: Greetings! Your task deadline will come in one day from now. You can monitor task activity on its page: %s. Best, ITVolunteer
ru_ru: Добрый день! Дедлайн вашей задачи наступит уже послезавтра. Вы можете увидеть активность по этой задаче на её странице: %s. С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: ITVolunteer - task deadline is near!
ru_ru: it-волонтёр - дедлайн вашей задачи совсем близко!

source: Greetings! The task you are participate in has a deadline coming in one day from now. You can review the task on its page: %s. Best, ITVolunteer
ru_ru: Добрый день! Уже послезавтра наступит дедлайн задачи, в которой вы заняты: %s. С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: Greetings! Someone requested that the password be reset for the following account: %s If this was a mistake, just ignore this email and nothing will happen. To reset your password, visit the following address: %s Best, ITVolunteer
ru_ru: Добрый день! Был запрошен сброс пароля для следующего аккаунта: %s Если это была ошибка, просто проигнорируйте это письмо, пожалуйста. Чтобы сбросить ваш пароль, пройдите по следующей ссылке: %s С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: it-volunteer - new message from contact form
ru_ru: it-волонтёр- новое сообщение с формы обратной связи

source: Greetings! Someone leaved a message on the contact form. \Page URL: %s Name: %s Email: %s Message: %s Best, it-volunteer
ru_ru: Добрый день! Кто-то отправил сообщение с помощью формы обратной связи. URL страницы: %s Имя: %s Email: %s Текст сообщения: %s С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: ITVolunteer - your task will be moved to archive soon!
ru_ru: it-волонтёр - ваша задача будет перемещена в архив

source: Greetings, {{username}}! Your task will be moved to archive soon because no doers have been approved for it. Task page: {{task_link}}. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-warning.png" alt="Ваша задача будет перемещена в архив!" /></p> <h1>Ваша задача будет перемещена в архив!</h1> <h2>Добрый день, {{username}}!</h2> <p> Прошел месяц, но волонтеры пока не откликнулись на вашу задачу, поэтому завтра она будет перемещена в архив. </p> <p> Если вы хотите попробовать еще раз - пожалуйста отредактируйте текст или заголовок вашей задачи. <a href='{{task_link}}'>{{task_link}}</a> </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: ITVolunteer - no doer has been approved for your task yet!
ru_ru: it-волонтёр - пожалуйста проверьте текст вашей задачи

source: Greetings, {{username}}! Week left but still no doer has been approved for your task. Task page: {{task_link}}. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-warning.png" alt="Пожалуйста проверьте текст вашей задачи" /></p> <h1>Пожалуйста проверьте текст вашей задачи!</h1> <h2>Добрый день, {{username}}!</h2> <p> Спасибо, что опубликовали задачу на сервисе It-волонтер. </p> <p> Прошла неделя, но заявок от волонтеров пока нет. Пожалуйста проверьте заголовок и описание вашей задачи - возможно их стоит отредактировать. <a href='{{task_link}}'>{{task_link}}</a> </p> <p> Как только вас добавил волонтер, его следует либо утвердить в задаче, либо отклонить. </p> <p> После завершения задачи необходимо оставить отзыв. </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>
