Repository: Teplitsa/ITVolunteer
Catalog: tstsite/lang/*.po
Languages: ru_ru

source: Greetings! Your account is active now, welcome to it-volunteering ranks. Your login: <strong>{{login}}</strong> Please write down your pass to keep it safe. Use the following link to enter the site: {{activation_url}} Best, it-volunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Добро пожаловать" /></p> <h1>Добро пожаловать!</h1> <h2>Добрый день, {username}!</h2> <p> Ваш аккаунт успешно активирован. Добро пожаловать в сообщество it-волонтёров! </p> <p> Ваш логин: <strong>{{login}}</strong> </p> <p> Теперь вы готовы включиться в решение важных и интересных задач. С реальным эффектом и помощью: </p> <p> {open_tasks} </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Greetings! Your task was commented by someone. You can read it on task page: {{task_url}} Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-check.png" alt="Новый комментарий к вашей задаче" /></p> <h1>Новый комментарий к вашей задаче!</h1> <h2>Здравствуйте!</h2> <p> Кто-то только что оставил комментарий к вашей задаче: <a href="{{task_url}}">{{task_url}}</a> </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Greetings! Your task deadline will come in one day from now. You can monitor task activity on its page: {{task_url}}. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-warning.png" alt="Дедлайн вашей задачи совсем близко" /></p> <h1>Дедлайн вашей задачи совсем близко!</h1> <h2>Добрый день!</h2> <p> Дедлайн вашей задачи наступит уже послезавтра. Вы можете увидеть активность по этой задаче на её странице: <a href="{{task_url}}">{{task_url}}</a>. </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Greetings! The task you are participate in has a deadline coming in one day from now. You can review the task on its page: {{task_url}}. Best, ITVolunteer
ru_ru: <p><img src="{{mail_icon_url}}/mail-icon-warning.png" alt="Дедлайн вашей задачи совсем близко!" /></p> <h1>Дедлайн вашей задачи совсем близко!</h1> <h2>Добрый день!</h2> <p> Уже послезавтра наступит дедлайн задачи, в которой вы заняты: {{task_url}}. </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Greetings! Someone leaved a message on the contact form. \Page URL: {{page_url}} Name: {{name}} Email: {{email}} Message: {{message}} Best, it-volunteer
ru_ru: Добрый день! Кто-то отправил сообщение с помощью формы обратной связи. URL страницы: {{page_url}} Имя: {{name}} Email: {{email}} Текст сообщения: {{message}} С уважением, команда it-волонтёра, <a href='http://te-st.ru/'>Теплица социальных технологий</a>

source: ITVolunteer - your task has been declined by admin
ru_ru: it-волонтёр - ваша задача была отклонена модератором

source: Greetings, {username}!\n\nYour task <a href="{task_url}">{task_title}</a> on ITVolonteer has been declined by admin
ru_ru: <p><img src="{mail_icon_url}/mail-icon-warning.png" alt="Ваша задача была отклонена модератором" /></p> <h1>Ваша задача была отклонена модератором!</h1> <h2>Добрый день, {username}!</h2> <p> Ваша задача <a href='{task_url}'>{task_title}</a> была отклонена модератором. Проверьте текст задачи и попробуйте опубликовать еще раз. </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: ITVolunteer - new tasks according to your interests
ru_ru: it-волонтёр - новые задачи по вашим интересам!

source: Greetings, {username}!\n\nWe have made for you a selection of new tasks from non-commercial projects. They need professional help. See what tasks you are interested in responding to:\n{task_list}\n\nYou get this collection earlier than other specialists. Look and be the first to respond.
ru_ru: <p><img src="{mail_icon_url}/mail-icon-newInterestingTasks.png" alt="Новые задачи по вашим интересам" /></p> <h1>Новые задачи по вашим интересам.</h1> <h2>Добрый день, {username}.</h2> <p> Мы сделали для вас подборку новых задач от некоммерческих проектов. Им нужна помощь специалиста. Посмотрите, на какие задачи вам интересно откликнуться: </p> <p> {task_list} </p> <p> Вы получаете эту подборку раньше других специалистов. Посмотрите и откликнитесь первыми. </p> <p> <h4><a href="{task_list_url}">Посмотреть задачи</a></h4> </p> <p> Хотите получать задачи по другим тегам? <br /> <a href="{task_list_url}">Обновите фильтр подписки</a> </p> <h6>Мы с вами всегда на связи и готовы помочь</h6>

source: Nothing found
ru_ru: Ничего не найдено

source: Unfortunately, no materials were found under your request
ru_ru: К сожалению, по вашему запросу материалы не найдены

source: User account not found.
ru_ru: Учетная запись не найдена.

source: Wrong data given.
ru_ru: Неверные данные.

source: Back to profile
ru_ru: Возврат к просмотру профиля

source: Author reviews
ru_ru: Отзывы про заказчика

source: Doer reviews
ru_ru: Отзывы про волонтера

source: Members has no any reviews yet
ru_ru: У пользователя еще нет отзывов

source: Back to Preview mode
ru_ru: Вернуться в режим просмотра

source: Settings
ru_ru: Настройки

source: Username
ru_ru: Логин

source: Username can't be changed
ru_ru: Логин не может быть изменён

source: New password
ru_ru: Новый пароль

source: If you would like to change the password type a new one. Otherwise leave this blank.
ru_ru: Если вы хотите изменить пароль, укажите здесь новое значение. В противном случае оставьте пустым.

source: Repeat password
ru_ru: Введите пароль еще раз

source: Delete profile
ru_ru: Удалить профиль

source: Profile data
ru_ru: Данные профиля

source: Member avatar
ru_ru: Фотография

source: Upload user avatar
ru_ru: Загрузить фото

source: Delete avatar
ru_ru: Удалить фото

source: First name
ru_ru: Имя

source: Last name
ru_ru: Фамилия

source: Please specify the city you live in
ru_ru: Укажите ваш город

source: Speciality
ru_ru: Специализация

source: Describe your speciality in a few words
ru_ru: Опишите в нескольких словах вашу специализацию

source: Bio
ru_ru: Биография

source: Please provide a brief information about yourself
ru_ru: Пожалуйста, укажите краткую информацию о себе

source: Organization
ru_ru: Организация

source: Name of your organization or project
ru_ru: Название вашей организации или проекта

source: About your organization
ru_ru: Описание организации

source: Brief description of your organization or project
ru_ru: Несколько слов о вашей организации или проекте

source: Company logo
ru_ru: Логотип организации

source: Upload company logo
ru_ru: Загрузить логотип

source: Delete company logo
ru_ru: Удалить логотип

source: Skills list
ru_ru: Я умею делать

source: Contact details
ru_ru: Контактная информация

source: User Skype
ru_ru: Skype

source: Additional contact info
ru_ru: Дополнительные контактные данные

source: Please provide some additional ways to contact you
ru_ru: Пожалуйста, укажите дополнительные способы связи с вами

source: Save data
ru_ru: Сохранить данные

source: Your task was successfully deleted.
ru_ru: Задача успешно удалена.

source: Tasks closed
ru_ru: Завершенные задачи

source: Tasks you've joined
ru_ru: Вы предложили помощь

source: Date:
ru_ru: Дата:

source: Edit
ru_ru: Редактировать

source: You still have to create some tasks.
ru_ru: У вас пока нет созданных задач.

source: You don't have closed tasks.
ru_ru: У вас нет завершенных задач

source: You still have to join some tasks.
ru_ru: Вы еще не присоединились ни к одной задаче.

source: Username or Email
ru_ru: Логин или email

source: Password
ru_ru: Пароль

source: Remember Me
ru_ru: Помнить меня

source: Register new account
ru_ru: Регистрация

source: Username (login)
ru_ru: Логин

source: Agree process personal data
ru_ru: Я даю свое <a href="http://pd.te-st.ru/pd-agreement/">согласие</a> OOО "CПИРО" на обработку, в том числе автоматизированную, своих персональных данных в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных». Указанные мною персональные данные предоставляются в целях полного доступа к функционалу сайта https://itv.te-st.ru и осуществления деятельности по направлениям ООО "СПИРО", в соответствии с Уставом, а также в целях информирования о мероприятиях, программам и проектах разрабатываемых и реализуемых ООО «СПИРО». Персональные данные собираются, обрабатываются и хранятся до момента ликвидации ООО «СПИРО», либо до получения от Пользователя заявления <a href="http://pd.te-st.ru/otkaz/">об отзыве</a> согласия на обработку персональных данных.

source: Short task description (140 char.)
ru_ru: Краткое описание задачи (140 символов)

source: Information about your task was published! Now it's open for a new volunteers to do it. <a href='%s'>Check it out</a>
ru_ru: Информация о вашей задаче опубликована. Она открыта для новых волонтеров. <a href='%s'>Просмотр</a> Ждите, пока вас добавит волонтёр Как только вас добавил волонтер, его следует либо утвердить в задаче, либо отклонить. После завершения задачи необходимо оставить отзыв.

source: Your data was successfully saved. <a href="%s">Check it out</a>
ru_ru: Информация была успешно сохранена. <a href="%s">Перейти на страницу задачи</a>

source: Create task instructions
ru_ru: Инструкция

source: itv_task_description_more_info
ru_ru: Больше деталей, конкретики - что бы задачу можно было выполнить не задавая вам дополнительных вопросов. Что ожидаем от исполнителя - разработка, дизайн, верстка, правки на существующем сайте.

source: About task author's organization / project
ru_ru: Об организации / проекте

source: itv_task_about_author_org_more_info
ru_ru: Краткое и понятное описание проекта, почему волонтерам следует помочь именно вам.

source: Task's author
ru_ru: Заказчик:

source: Task tags
ru_ru: Теги

source: Choose a tags for the task...
ru_ru: Выберите два-три тега для этой задачи

source: Task nko tags
ru_ru: Темы

source: Choose NPO tag for the task...
ru_ru: Выберите тему для задачи

source: Select a reward for a service, please
ru_ru: Выберите награду за выполнение задачи

source: itv_task_consult_needed_label
ru_ru: Дополнительная консультация

source: itv_task_consult_needed_more_info
ru_ru: получить бесплатную консультацию сотрудника Теплицы социальных технологий

source: Save draft
ru_ru: Сохранить черновик

source: Refresh
ru_ru: Обновить

source: View Task
ru_ru: Просмотреть задачу

source: Delete the task
ru_ru: Удалить задачу

source: Something goes wrong? Leave us a message :)
ru_ru: Что-то пошло не так? Отправьте нам сообщение :)

source: Your name
ru_ru: Ваше имя

source: Your message:
ru_ru: Ваше сообщение:

source: Submit
ru_ru: Отправить

source: Cancel
ru_ru: Отменить

source: Say thank you
ru_ru: Сказать спасибо

source: You said thank you
ru_ru: Благодарность отправлена!

source: About me
ru_ru: Обо мне

source: No data.
ru_ru: Не указано.

source: In the web
ru_ru: В сети

source: Additional
ru_ru: Еще

source: All doer reviews
ru_ru: Все отзывы исполнителя

source: All author reviews
ru_ru: Все отзывы заказчика

source: Tasks joined
ru_ru: Участие в задачах

source: Closed from them
ru_ru: Из них решено

source: Thankyou times
ru_ru: Сказали спасибо

source: Tasks in progress
ru_ru: Задачи в работе

source: Created tasks
ru_ru: Созданные задачи

source: No tasks in progress
ru_ru: Нет задач в работе

source: No tasks created
ru_ru: Нет созданных задач

source: About IT-Volunteer
ru_ru: Об it-волонтёре

source: how it works
ru_ru: как это работает

source: Tasks on site
ru_ru: Задачи

source: Members
ru_ru: Участники

source: About
ru_ru: О проекте

source: terms_conditions
ru_ru: Правила участия

source: Advices
ru_ru: Советы НКО

source: Contacts
ru_ru: Контакты

source: Do Search
ru_ru: Искать

source: My tasks
ru_ru: Мои задачи

source: My profile
ru_ru: Мой профиль

source: Log out
ru_ru: Выйти

source: Clarify your search request
ru_ru: Пожалуйста уточните запрос.

source: You have already left a review
ru_ru: Отзыв уже оставлен. Спасибо!

source: Leave review
ru_ru: Оставить отзыв

source: Disapprove
ru_ru: Отклонить

source: Approve
ru_ru: Одобрить

source: Оffered their help
ru_ru: Предложили помощь

source: Task closed
ru_ru: Задача закрыта

source: Offer help
ru_ru: Предложить помощь

source: Task is in draft stage
ru_ru: Задача является черновиком

source: Stop publication
ru_ru: Остановить публикацию

source: The task is open. No volunteers found
ru_ru: Задание открыто. Волонтёров пока нет

source: In work!
ru_ru: В работу

source: The task is open
ru_ru: Задача открыта

source: Close the task
ru_ru: Закрыть задачу

source: The task is in work
ru_ru: Задача в работе

source: Re-open the task?
ru_ru: Продолжить набор кандидатов?

source: Return to work
ru_ru: Вернуться к работе

source: The task is closed
ru_ru: Задача решена

source: Leave a review to the task doer just to thank him.
ru_ru: Оставьте отзыв или слова благодарности исполнителю

source: Problem solved. Glad to work with him. Recomend this doer.
ru_ru: Задача успешно закрыта. Был рад сотрудничеству. Рекомендую этого пользователя.

source: Please input review text
ru_ru: Пожалуйста, напишите свой отзыв.

source: Your mark:
ru_ru: Ваша оценка:

source: You are not offered your help yet
ru_ru: Вы еще не предложили помощь

source: The task are already in work! Please try offering your help on another one
ru_ru: Задача уже в работе! Помогите кому-нибудь еще :)

source: The task was closed for help offers
ru_ru: Задача закрыта для предложений помощи

source: The task is not open yet, so you cannot offer your help for now
ru_ru: Задача еще не открыта - в данный момент вы не можете предложить свою помощь

source: Send a little message to the task author about what you can do to help.
ru_ru: Напишите автору задачи, чем вы хотите помочь.

source: Refuse helping
ru_ru: Отказаться помогать

source: You have offered your help, wait for the task author to approve it
ru_ru: Вы предложили помощь, ожидайте утверждения автором задачи

source: You have offered your help, but task author did not approved it
ru_ru: Вы предложили помощь, но пока она еще не принята автором задачи

source: The task is not open yet, so your help offering is impossible for now
ru_ru: Задача еще не открыта - в данный момент вы не можете предложить свою помощь

source: Send a little message to the task author about why you wish to refuse your help.
ru_ru: Отправьте небольшое сообщение заказчику о том, почему вы отказываетесь помогать.

source: Task placeholders
ru_ru: Подсказки-плейсхолдеры

source: Task placeholder
ru_ru: Подсказки-плейсхолдеры

source: All Task placeholders
ru_ru: Все подсказки-плейсхолдеры

source: Add New
ru_ru: Добавить новую

source: Search
ru_ru: Поиск

source: Task was successfully published!
ru_ru: Задача успешно опубликована!

source: Task was successfully unpublished.
ru_ru: Публикация задачи отменена.

source: Task was successfully sent to work!
ru_ru: Задача успешно передана в работу!

source: Task was successfully closed!
ru_ru: Задача успешно решена!

source: The volunteer was successfully approved!
ru_ru: Волонтёр был успешно утверждён!

source: The volunteer was successfully refused.
ru_ru: Волонтёру было отказано.

source: <strong>You have been added to the task as a volunteer to help with it!</strong> A task author is already noted.
ru_ru: <strong>Вы были добавлены в качестве возможного исполнителя этого задания!</strong> Автор задания уже уведомлён.

source: You have been removed from the volunteers list for this task.
ru_ru: Вы были удалены из списка волонтёров для выполнения этого задания.

source: Result screenshots
ru_ru: Скриншоты результата

source: Upload result screenshots
ru_ru: Загрузить скриншот результата

source: Delete screenshot
ru_ru: Удалить

source: Need help
ru_ru: Помощь нужна

source: Leave a review to the task author.
ru_ru: Оставьте отзыв об авторе задачи

source: Good author. Gives clean task description. Communicative. Recommend this author.
ru_ru: Был рад сотрудничеству. Заказчик очень детально и понятно описывает задачи. Быстро отвечает на вопросы.

source: Please rate author work result
ru_ru: Пожалуйста, оцените работу с заказчиком

source: About organization/project
ru_ru: Об организации / проекте

source: Comments
ru_ru: Комментарии

source: Related tasks
ru_ru: Похожие задачи
